Repository: owncloud/OwncloudUniversal
Catalog: src/OwncloudUniversal/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, bg_bg, cs_cz, da, de_de, el_gr, es_es, fr_fr, gl, he_il, it, ko, nl_nl, pt_br, ru_ru, sl, sq_al, th_th, tr, zh_tw

# FileIsSynced.Header
source: Synchronizationstatus
af_za: Sinchroniseerstatus
bg_bg: Състояние на синхронизацията
cs_cz: Stav synchronizace
da: Synkroniseringsstatus
de_de: Synchronisationsstatus
el_gr: Κατάσταση συχρονισμού
es_es: Status de Sincronizacion
fr_fr: Etat de synchonisation
gl: Estado da sincronización
he_il: סטטוס סנכרון
ko: 동기화상태
pt_br: Estado da sincronização
ru_ru: Состояние синхронизации
sl: Stanje usklajevanja
sq_al: Gjendje njëkohësimi
th_th: สถานะการประสานข้อมูล
zh_tw: 同步狀態

# FileModified.Header
source: Modifydate
af_za: Wysigdatum
bg_bg: Дата на промяна
cs_cz: Změněno
da: Ændringsdato
de_de: Änderungsdatum
el_gr: Τροποποίηση ημερομηνίας
es_es: Fecha de Modificacion
fr_fr: Date de modification
gl: Data de modificación
he_il: תאריך עריכה
ko: 수정한날짜
pt_br: Modificar data
ru_ru: Дата изменения
sl: Datum spremembe
sq_al: Ndrysho datën
th_th: แก้ไขวันที่
zh_tw: 修改日期

# Filename.Header
source: Name
af_za: Naam
bg_bg: Име
cs_cz: Název
da: Navn
el_gr: Όνομα
es_es: Nombre
fr_fr: Nom
gl: Nome
he_il: שם
it: Nome
ko: 이름
nl_nl: Naam
pt_br: Nome
ru_ru: Название
sl: Ime
sq_al: Emër
th_th: ชื่อ
tr: Ad
zh_tw: 名稱

# FilePath.Header
source: Path
af_za: Pad
bg_bg: Път
cs_cz: Cesta
da: Sti
de_de: Pfad
el_gr: Διαδρομή
es_es: Ruta
fr_fr: Chemin
gl: Ruta
he_il: נתיב
it: Percorso
ko: 경로
nl_nl: Pad
pt_br: Caminho
ru_ru: Путь
sl: Pot
sq_al: Shteg
th_th: เส้นทาง
tr: Yol
zh_tw: 路徑

# FileSize.Header
source: Size
af_za: Grootte
bg_bg: Размер
cs_cz: Velikost
da: Størrelse
de_de: Größe
el_gr: Μέγεθος
es_es: Tamaño
fr_fr: Taille
gl: Tamaño
he_il: גודל
it: Dimensione
ko: 크기
nl_nl: Grootte
pt_br: Tamanho
ru_ru: Размер
sl: Velikost
sq_al: Madhësi
th_th: ขนาด
tr: Boyut
zh_tw: 大小

# NewFolder.Label
source: New Folder
af_za: Nuwe Vouer
bg_bg: Нова папка
cs_cz: Nová složka
da: Ny mappe
de_de: Neuer Ordner
el_gr: Νέος φάκελος
es_es: Nueva carpeta
fr_fr: Nouveau dossier
gl: Novo cartafol
he_il: תיקייה חדשה
it: Nuova cartella
ko: 새 폴더
nl_nl: Nieuwe map
pt_br: Nova Pasta
ru_ru: Новая папка
sl: Nova Mapa
sq_al: Dosje e Re
th_th: โฟลเดอร์ใหม่
tr: Yeni Klasör
zh_tw: 新資料夾

# SelectMode.Label
source: Select mode
af_za: Kies modus
bg_bg: Избор на режим
cs_cz: Výběr režimu
da: Vælg tilstand
de_de: Auswahl
el_gr: Επιλογή κατάστασης
es_es: Seleccione modo
gl: Seleccionar o modo
he_il: מצב בחירה
it: Seleziona modalità
ko: 모드 선택
nl_nl: Selecteer modus
pt_br: Selecionar modo
ru_ru: Выбрать режим
sl: Izbirni način
sq_al: Përzgjidhni mënyrë
th_th: เลือกโหมด
zh_tw: 選擇模式

# Connect.Content
source: Connect
af_za: Verbind
bg_bg: Свързване
cs_cz: Připojit
da: Tilslut
de_de: Verbinden
el_gr: Σύνδεση
es_es: Conectar
fr_fr: Connecter
gl: Conectar
he_il: התחברות
it: Connetti
ko: 연결
nl_nl: Verbinden
pt_br: Conectar
ru_ru: Подключиться
sl: Poveži
sq_al: Lidhuni
th_th: เชื่อมต่อ
tr: Bağlan
zh_tw: 連線

# ServerAddressHeader.Text
source: Serveraddress
af_za: Bedieneradres
bg_bg: Адрес на сървъра
cs_cz: Adresa serveru
da: Serveradresse
de_de: Serveradresse
el_gr: Διεύθυνση διακομιστή
es_es: Direccion del Servidor
fr_fr: Adresse du serveur
gl: Enderezo do servidor
he_il: כתובת שרת
ko: 서버주소
nl_nl: Serveradres
pt_br: Endereço do servidor
ru_ru: Адрес сервера
sl: Naslov strežnika
sq_al: Adresë shërbyesi
th_th: ที่อยู่ของเซิร์ฟเวอร์
tr: Sunucu Adresi
zh_tw: 服務器地址

# ServerNotFound
source: The server could not be found. Please check the URL and your internet connection.
af_za: Die bediener kon nie gevind word nie. Gaan die bronadres en u internetverbinding na.
bg_bg: Сървърът не може да бъде намерен. Моля, проверете URL адреса и интернет връзката.
cs_cz: Server nebyl nalezen. Zkontrolujte prosím url adresu a připojení k internetu.
da: Serveren blev ikke fundet. Check venligst URL-en og din internetforbindelse.
de_de: Der Server wurde nicht gefunden. Bitte URL und Internetverbindung prüfen.
el_gr: Αδυναμία εύρεσης διακομιστή. Παρακαλώ ελέγξτε το URL και τη σύνδεση σας.
es_es: El servidor no puede ser encontrado. Por favor verifique la URL y su conexion a internet.
fr_fr: Le serveur n'as pas été trouvé. Vérifier l'URL et votre connection internet.
gl: Non é posíbel atopar o servidor, verifique o URL e a conexion a Internet.
he_il: לא ניתן לאתר את השרת. יש לבדוק את נתיב האינטרנט ואת חיבור האינטרנט שלך.
it: Impossibile trovare il server. Controllare l'URL e la connessione ad Internet.
ko: 서버를 찾을 수 없습니다. URL이 올바른지, 인터넷에 연결되어 있는지 확인하십시오.
nl_nl: De server is niet gevonden. Controleer de URL en uw internetverbinding.
pt_br: Não foi possível encontrar o servidor. Verifique o URL e sua conexão à Internet.
ru_ru: Не удалось найти сервер. Пожалуйста, проверьте адресную строку и подключение к интернету.
sq_al: S’u gjet dot shërbyesi. Ju lutemi, kontrolloni URL-në dhe lidhjen tuaj në internet.
th_th: ไม่พบเซิร์ฟเวอร์ โปรดตรวจสอบ URL และการเชื่อมต่ออินเทอร์เน็ตของคุณ
tr: Sunucu Bulunamadı. Lütfen adres ve internet bağlantınızı kontrol ediniz.

# InternalServerErrorMessage
source: An internal error has occured at the server
af_za: ’n Interne fout het by die bediener voorgekom
bg_bg: Настъпи вътрешна грешка в сървъра
cs_cz: Došlo k vnitřní chybě na serveru
da: En intern fejl opstod på serveren
de_de: Auf dem Server ist ein interner Fehler aufgetreten
el_gr: Παρουσιάστηκε εσωτερικό σφάλμα στο διακομιστή
es_es: Ha ocurrido un error interno del servidor.
fr_fr: Une erreur interne s'est produite dans le serveur.
gl: Produciuse un erro interno no servidor.
he_il: שגיאה פנימית אירעה בשרת
it: SI è verificato un errore interno del server
ko: 서버 내부 오류가 발생함
nl_nl: Er trad een interne fout voor op bij de server
pt_br: Ocorreu um erro interno no servidor
ru_ru: На сервере произошла внутренняя ошибка
sl: Na strežniku je prišlo do notranje napake.
sq_al: Ndodhi një gabim i brendshëm te shërbyesi
th_th: มีข้อผิดพลาดภายในเกิดขึ้นที่เซิร์ฟเวอร์
zh_tw: 伺服器發生內部錯誤

# NotFoundMessage
source: The requested resource could not be found
af_za: Die versoekte hulpbron kon nie gevind word nie
bg_bg: Заявеният ресурс не може да бъде открит
cs_cz: Požadovaný zdroj nebyl nalezen
da: De anmodede ressourcer blev ikke fundet
de_de: Die angeforderte Ressource konnte nicht gefunden werden
el_gr: Ο ζητούμενος πόρος δεν βρέθηκε
es_es: El recurso solicitado no puede ser encontrado
fr_fr: La ressource demandée n'as pas été trouvée
gl: Non foi posíbel atopar o recurso solicitado
he_il: לא ניתן היה לאתר את המשאב המבוקש
it: La risorsa richiesta non può essere trovata
ko: 지정한 자원을 찾을 수 없음
nl_nl: De opgevraagde bron kan niet worden gevonden
pt_br: O recurso solicitado não pôde ser encontrado
ru_ru: Не удалось найти запрошенный ресурс
sl: Zahtevanega vira ni mogoče najti.
sq_al: S’u gjet dot burimi i kërkuar
th_th: ไม่พบแหล่งข้อมูลที่ร้องขอ
tr: İstenilen kaynak bulunamadı.
zh_tw: 找不到請求的資源

# ServiceUnavailableMessage
source: The service is currently not available.
af_za: Die diens is tans onbeskikbaar.
bg_bg: В момента услугата не е достъпна.
cs_cz: Služba je dočasně nedostupná.
da: Denne service er ikke tilgængelig på nuværende tidspunkt
de_de: Der Server ist zur Zeit leider nicht verfügbar
el_gr: Η υπηρεσία δεν είναι διαθέσιμη
es_es: El servicio no esta actualmente disponible.
fr_fr: Le service n'est pas disponible pour l'instant
gl: O servizo non está dispoñíbel neste intre.
he_il: השירות אינו זמין כרגע
it: Il servizio non è attualmente disponibile.
ko: 서비스를 사용할 수 없습니다.
nl_nl: De service is nu niet beschikbaar.
pt_br: O serviço não está disponível no momento.
ru_ru: Служба в данный момент недоступна.
sl: Storitev trenutno ni na voljo.
sq_al: Shërbimi s’është gati.
th_th: ขณะนี้ยังไม่พร้อมให้บริการ
tr: Servis şu anda mevcut değil.
zh_tw: 該服務當前不可用的。

# UnauthorizedMessage
source: Login failed
af_za: Aantekening het misluk
bg_bg: Неуспешно влизане
cs_cz: Přihlášení se nezdařilo
da: Login fejlede
de_de: Die Anmeldung am Server ist fehlgeschlagen.
el_gr: Η είσοδος απέτυχε!
es_es: Inicio de sesión fallido
fr_fr: La connection à échouée
gl: Produciuse un fallo no acceso
he_il: התחברות נכשלה
it: Accesso non riuscito
ko: 로그인 실패
nl_nl: Inloggen mislukt
pt_br: Falha no login
ru_ru: Войти не удалось
sl: Prijava je spodletela!
sq_al: Dështoi hyrja
th_th: เข้าสู่ระบบล้มเหลว
tr: Giriş başarısız
zh_tw: 登錄失敗

source: Create new folder
af_za: Skep nuwe vouer
bg_bg: Създаване на нова папка
cs_cz: Vytvořit novou složku
da: Opret ny mappe
de_de: Neuen Ordner Erstellen
el_gr: Δημιουργία νέου φακέλου
es_es: Crear carpeta nueva
fr_fr: Créer un nouveau dossier
gl: Crear un cartafol novo
he_il: יצירת תיקייה חדשה
it: Crea nuova cartella
ko: 새 폴더 만들기
nl_nl: Creëer nieuwe map
pt_br: Criar novo diretório
ru_ru: Создать новую папку
sl: Ustvari novo mapo
sq_al: Krijo dosje të re
th_th: สร้างโฟลเดอร์ใหม่
tr: Yeni klasör oluştur
zh_tw: 建立新目錄

source: Foldername
af_za: Vouernaam
bg_bg: Име на папката
cs_cz: Název složky
da: Mappenavn
de_de: Ordnername
el_gr: Όνομα φακέλου
es_es: Nombre de carpeta
fr_fr: Nom du dossier
gl: Nome do cartafol
he_il: שם תיקייה
it: Nomecartella
ko: 폴더이름
nl_nl: Mapnaam
pt_br: Nome do diretório
ru_ru: Имя папки
sl: Ime mape
sq_al: Emër dosjeje
th_th: ชื่อโฟลเดอร์
tr: Klasör İsmi
zh_tw: 文件夾名稱

# NewFolderName
source: New Folder
af_za: Nuwe Vouer
bg_bg: Нова папка
cs_cz: Nová složka
da: Ny mappe
de_de: Neuer Ordner
el_gr: Νέος φάκελος
es_es: Nueva carpeta
fr_fr: Nouveau dossier
gl: Novo cartafol
he_il: תיקייה חדשה
it: Nuova cartella
ko: 새 폴더
nl_nl: Nieuwe map
pt_br: Nova Pasta
ru_ru: Новая папка
sl: Nova Mapa
sq_al: Dosje e Re
th_th: โฟลเดอร์ใหม่
tr: Yeni Klasör
zh_tw: 新資料夾

source: OK
bg_bg: ОК
el_gr: ΟΚ
es_es: Aceptar
gl: Aceptar
he_il: אישור
ko: 확인
ru_ru: ОК
sl: V redu
th_th: ตกลง
tr: Tamam
zh_tw: 確定

source: Oops
af_za: Oeps
bg_bg: Опа
cs_cz: Ouha
da: Ups
de_de: Hoppla
el_gr: Και κλάμα η κυρία
fr_fr: Oups
gl: Vaites
he_il: אופס
ko: 이런
nl_nl: Oei
ru_ru: Упс
sl: Ops
sq_al: Hëm
th_th: กำ
tr: Üzgünüz
zh_tw: 哎呀

# deleteFileConfirmation
source: Delete File?
af_za: Skrap Lêer?
bg_bg: Изтриване на файла?
cs_cz: Smazat soubor?
da: Slet Fil?
de_de: Datei löschen?
el_gr: Διαγραφή αρχείου;
es_es: ¿Eliminar achivo?
fr_fr: Supprimer le fichier ?
gl: Eliminar o ficheiro?
he_il: מחיקת קובץ?
it: Vuoi eliminare il file?
ko: 파일을 삭제하시겠습니까?
nl_nl: Bestand verwijderen?
pt_br: Apagar arquivo?
ru_ru: Удалить файл?
sl: Ali želite izbrisati datoteko?
sq_al: Të fshihet Kartela?
th_th: ลบไฟล์?
tr: Dosya Silinsin mi?
zh_tw: 刪除檔案?

# SyncStatus.Header
source: Sync Status
af_za: Sinchroniseerstatus
bg_bg: Статус на синхронизиране
cs_cz: Stav synchronizace
da: Synkroniseringsstatus
de_de: Synchronisation-Status
el_gr: Κατάσταση Συγχρονισμού
es_es: Estado de la sincronización
fr_fr: Status de synchronisation
gl: Estado da sincronización
he_il: מצב סנכרון
it: Stato di Sync
ko: 동기화 상태
nl_nl: Synchronisatiestatus
pt_br: Sinconizar Status
ru_ru: Cтатус Sync
sl: Stanje usklajenosti
sq_al: Gjendje Njëkohësimi
th_th: ประสานข้อมูลสถานะ
tr: Eşitleme Durumu
zh_tw: 同步處理狀態

# MaxDownloadSize.Header
source: Do not download large files. Limit (MB):
af_za: Moenie groot lêers aflaai nie. Perk (MB):
bg_bg: Не изтегляйте големи файлове. Ограничение (MB):
cs_cz: Limit pro stahování velkých souborů (MB):
da: Download ikke store filer. Grænse (MB):
de_de: Große Dateien nicht herunterladen. Grenze in MB:
el_gr: Μην κάνετε λήψη μεγάλων αρχείων. Όριο (MB):
es_es: No descargar archivos grande. Limite (MB):
fr_fr: Ne pas télécharger de gros fichier. Limite (MB) :
gl: Non descargue ficheiros grandes. Límite (MB):
he_il: אין להוריד קבצים גדולים. הגבלה (MB):
it: Non scaricare file grandi. Limite (MB):
ko: 다음보다 큰 파일 다운로드하지 않기(MB):
nl_nl: Geen grote bestanden downloaden. Limiet (MB):
pt_br: Não faça o download de arquivos grandes. Limite (MB):
ru_ru: Не скачивать большие файлы. Лимит (МБ):
sl: Ne dovoli prejema datotek, večjih od omejitve (MB):
sq_al: Mos shkarko kartela të mëdha. Kufiri (MB):
th_th: อย่าดาวน์โหลดไฟล์ขนาดใหญ่เกินไป จำกัดไว้ที่ (MB):
tr: Büyük dosyaları indirmeyin. Sınır (MB):

# Accept.Label
source: Accept
af_za: Aanvaar
bg_bg: Приемане
cs_cz: Přijmout
da: Acceptér
de_de: Akzeptieren
el_gr: Αποδοχή
es_es: Aceptar
fr_fr: Accepter
gl: Aceptar
he_il: אישור
it: Accetta
ko: 수락
nl_nl: Accepteren
pt_br: Aceitar
ru_ru: Принять
sl: Sprejmi
sq_al: Pranoje
th_th: ยอมรับ
tr: Kabul et
zh_tw: 接受

# MoveToFolder.Text
source: Move
af_za: Skuif
bg_bg: Преместване
cs_cz: Přesunout
da: Flyt
de_de: Verschieben
el_gr: Μετακίνηση
es_es: Mover
fr_fr: Bouger
gl: Mover
he_il: העברה
it: Sposta
ko: 이동
nl_nl: Verplaatsen
pt_br: Mover
ru_ru: Переместить
sl: Premakni
sq_al: Zhvendose
th_th: ย้าย
tr: Taşı
zh_tw: 移動

# SelectFolder.Text
source: Select the target folder
af_za: Kies die teikenvouer
bg_bg: Избор на целева папка
cs_cz: Zvolte cílovou složku
da: Vælg destinationsmappe
de_de: Zielordner auswählen
el_gr: Επέλεξε το φάκελο στόχο
es_es: Seleccione la carpeta de destino
fr_fr: Séléctioner le dossier de destination
gl: Escolla o cartafol de destino
he_il: יש לבחור את תיקיית היעד
it: Seleziona la cartella di destinazione
ko: 대상 폴더 선택
nl_nl: Selecteer de doel map
pt_br: Selecione a pasta destino
ru_ru: Выберите папку
sl: Izbor ciljne mape
sq_al: Përzgjidhni dosjen destinacion
th_th: เลือกโฟลเดอร์เป้าหมาย
tr: Arkivi amandani secmek.
zh_tw: 選取目標資料夾

# Move.Label
source: Move
af_za: Skuif
bg_bg: Преместване
cs_cz: Přesunout
da: Flyt
de_de: Verschieben
el_gr: Μετακίνηση
es_es: Mover
fr_fr: Bouger
gl: Mover
he_il: העברה
it: Sposta
ko: 이동
nl_nl: Verplaatsen
pt_br: Mover
ru_ru: Переместить
sl: Premakni
sq_al: Zhvendose
th_th: ย้าย
tr: Taşı
zh_tw: 移動

source: New Name:
af_za: Nuwe Naam:
bg_bg: Ново Име:
cs_cz: Nový název:
da: Nyt navn:
de_de: Neuer Name:
el_gr: Νέο Όνομα:
es_es: Nuevo nombre
fr_fr: Nouveau nom :
gl: Novo nome:
he_il: שם חדש:
it: Nuovo nome:
ko: 새 이름:
nl_nl: Nieuwe naam:
pt_br: Novo Nome:
ru_ru: Новое имя:
sl: Novo ime:
sq_al: Emër i Ri:
th_th: ชื่อใหม่:
tr: Yeni İsim:
zh_tw: 新名稱：

# Rename.Text
source: Rename
af_za: Hernoem
bg_bg: Преименуване
cs_cz: Přejmenovat
da: Omdøb
de_de: Umbenennen
el_gr: Μετονομασία
es_es: Cambiar nombre
fr_fr: Renomer
gl: Renomear
he_il: שינוי שם
it: Rinomina
ko: 이름 바꾸기
nl_nl: Naam wijzigen
pt_br: Renomear
ru_ru: Переименовать
sl: Preimenuj
sq_al: Riemërtoje
th_th: เปลี่ยนชื่อ
tr: Yeniden adlandır
zh_tw: 重新命名

# RenameTitle
source: Rename
af_za: Hernoem
bg_bg: Преименуване
cs_cz: Přejmenovat
da: Omdøb
de_de: Umbenennen
el_gr: Μετονομασία
es_es: Cambiar nombre
fr_fr: Renomer
gl: Renomear
he_il: שינוי שם
it: Rinomina
ko: 이름 바꾸기
nl_nl: Naam wijzigen
pt_br: Renomear
ru_ru: Переименовать
sl: Preimenuj
sq_al: Riemërtoje
th_th: เปลี่ยนชื่อ
tr: Yeniden adlandır
zh_tw: 重新命名

# LocalFolderHeader.Header
source: Local Folder
af_za: Lokale Vouer
bg_bg: Локална папка
cs_cz: Místní složka
da: Local Mappe
de_de: Lokaler Ordner
el_gr: Τοπικός φάκελος
es_es: Carpeta local
fr_fr: Dossier local
gl: Cartafol local
he_il: תיקייה מקומית
it: Cartella locale
ko: 로컬 폴더
nl_nl: Lokale map
pt_br: Diretório atual
ru_ru: Локальная папка
sl: Krajevna mapa
sq_al: Dosje Vendore
th_th: โฟลเดอร์ต้นทาง
tr: Yerel Klasör
zh_tw: 本地端目錄

# RemoteFolderHeader.Header
source: ownCloud Folder
af_za: ownCloud-vouer
bg_bg: Папка на ownCloud
cs_cz: ownCloud složka
da: ownCloud Mappe
de_de: ownCloud Ordner
el_gr: Φάκελο ownCloud
es_es: Carpeta de OwnCloud
fr_fr: Dossier ownCloud
gl: Cartafol do ownCloud
he_il: תיקיית ownCloud
it: Cartella di ownCloud
ko: ownCloud 폴더
nl_nl: ownCloud map
pt_br: Diretório ownCloud
ru_ru: Папка в ownCloud
sl: Mapa ownCloud
sq_al: Dosje ownCloud
th_th: โฟลเดอร์ ownCloud
zh_tw: ownCloud目錄

# SyncConfigurationPageHeader.Content
source: Configuration
af_za: Opstelling
bg_bg: Настройки
cs_cz: Nastavení
da: Opsætning
de_de: Konfiguration
el_gr: Ρυθμίσεις
es_es: Configuración
gl: Configuración
he_il: הגדרות
it: Configurazione
ko: 설정
nl_nl: Configuratie
pt_br: Configuração
ru_ru: Конфигурация
sl: Nastavitve
sq_al: Formësim
th_th: การกำหนดค่า
tr: Yapılandırma
zh_tw: 設定

# EnableBackgroundTaskHeader.Text
source: Automatic synchronization
af_za: Outomatiese sinchronisering
bg_bg: Автоматична синхронизация
cs_cz: Automatická synchronizace
da: Automatisk synkronisering
de_de: Automatische Synchronisation
el_gr: Αυτόματος συγχρονισμός
es_es: Sincronización automática
fr_fr: Synchonisation automatique
gl: Sincronización automática
he_il: סנכרון אוטומטי
it: Sincronizzazione automatica
ko: 자동 동기화
nl_nl: Automatische synchronisatie
pt_br: Sincronização automática
ru_ru: Автоматическая синхронизация
sl: Samodejno usklajevanje
sq_al: Njëkohësim i vetvetishëm
th_th: ประสานข้อมูลอัตโนมัติ
tr: Otomatik Eşitleme
zh_tw: 自動同步

# InSecureConnectionSuccessful
source: Connection successful! Warning: The connection is not encrypted!
af_za: Suksesvol gekoppel! Waarskuwing: Die verbinding is nie geënkripteer nie!
bg_bg: Свързването е успешно! Предупреждение: Връзката не е криптирана!
cs_cz: Spojení navázáno! Upozornění: Spojení není šifrováné!
da: Forbindelse succesfuld! Advarsel: Forbindelsen er ikke krypteret!
de_de: Verbindung hergestellt! ACHTUNG: Verbindung ist nicht verschlüsselt!
el_gr: Η σύνδεση ήταν επιτυχής! Προειδοποίηση: Η σύνδεση δεν είναι κρυπτογραφημένη!
es_es: Coneccion exitosa! Advertencia: Esta coneccion esta encriptada!
fr_fr: Connection réussie. Attention : la connection n'est pas encryptée !
gl: Conexión satisfactoria: Aviso: a conexión non está cifrada.
he_il: התחברות בוצעה בהצלחה! הזהרה: החיבור אינו מקודד!
it: Connessione stabilita! Attenzione: la connessione non è crittata.
ko: 연결되었습니다! 경고: 이 연결은 암호화되지 않았습니다!
nl_nl: Verbinding gelukt! Waarschuwing: De verbinding is niet versleuteld!
pt_br: Conexão bem-sucedida! Aviso: A conexão não é criptografada!
ru_ru: Соединение успешно! Внимание: Соединение не зашифровано!
sq_al: Lidhje e suksesshme! Kujdes: Lidhja s’është e fshehtëzuar!
th_th: การเชื่อมต่อสำเร็จ! คำเตือน: การเชื่อมต่อไม่ได้ถูกเข้ารหัส!
tr: Bağlantı başarılı! Dikkat: Bu bağlantı şifreli değil.

# LoginFailed
source: Wrong username or password.
af_za: Verkeerde gebruikersnaam of wagwoord.
bg_bg: Грешно потребителско име или парола
cs_cz: Chybný uživatel nebo heslo.
da: Forkert brugernavn eller kodeord.
de_de: Benutzername oder Kennwort falsch.
el_gr: Εσφαλμένο όνομα χρήστη ή συνθηματικό.
es_es: Nombre de usuario o contraseña incorrectos
fr_fr: Nom d'utilisateur ou mot de passe invalide.
gl: Nome de usuario ou contrasinal incorrecto
he_il: שם משתמש או סיסמא שגויים
it: Nome utente o password errati.
nl_nl: Verkeerde gebruikersnaam of wachtwoord.
pt_br: Nome de usuário ou senha incorretos.
ru_ru: Неверное имя пользователя или пароль.
sl: Napačno uporabniško ime ali geslo.
sq_al: Emër përdoruesi ose fjalëkalim i gabuar.
th_th: ชื่อผู้ใช้หรือรหัสผ่านผิด
tr: Hatalı kullanıcı adı veya parola.
zh_tw: 錯誤的使用者名稱或密碼。

# MaintenanceIsEnabled
source: An error occured. Maybe the server is in maintenance mode or the installation is incomplete. Please try again later or contact your system administrator.
af_za: ’n Fout het voorgekom. Die bediener is dalk besig met onderhoud of die installasie is onvoltooid. Probeer later weer of kontak u stelseladministrateur.
bg_bg: Възникна грешка. Може би сървърът е в режим на поддръжка или инсталацията не е завършена. Моля, опитайте отново по-късно или се свържете със системния си администратор.
cs_cz: Vyskytla se chyba. Možná je server v režimu údržby nebo instalace je neúplná. Zkuste to prosím znovu později nebo se obraťte na správce systému.
da: En fejl opstod. Måske er serveren i vedligelholdelsestilstand eller installation er imkomplet. Prøv igen senere eller kontakt din systemadministrator
de_de: Ein Fehler is aufgetreten. Eventuell befindet sich der Server im Wartungsmodus oder ist noch nicht fertig installiert. Bitte versuchen Sie es später erneut oder kontaktieren Sie Ihren Systemadministrator.
el_gr: Προέκυψε ένα σφάλμα. Ίσως ο διακομιστής βρίσκεται σε λειτουργία συντήρησης ή η εγκατάσταση είναι ελλιπής. Δοκιμάστε ξανά αργότερα ή επικοινωνήστε με το διαχειριστή του συστήματός σας.
es_es: Ocurrio un error. Puede ser que el servidor este en modo mantenimiento o que la instalacion este incompleta. Por favor trate nuevamente mas tarde o contacte a su administrador de sistemas.
fr_fr: Le serveur est en maintenance ou l'instalation est incomplête. Essayer à nouveau dans un moment ou contacter votre administrateur réseau.
gl: Produciuse un erro. Quizais o servidor estea en modo de mantemento ou a instalación estea incompleta. Ténteo de novo máis tarde ou contacte co administrador do sistema.
he_il: אירעה שגיאה. יתכן והשרת במצב אחזקה או שההתקנה אינה מושלמת. יש לנסות שוב בזמן מאוחר יותר או ליצור קשר עם מנהל המערכת.
it: Errore. Il server potrebbe essere in manutenzione o l'installazione è incompleta. Riprovare più tardi o contattare l'amministratore di sistema.
ko: 오류가 발생했습니다. 서버가 관리 모드에 있거나 설치가 완료되지 않았습니다. 나중에 다시 시도하시거나 시스템 관리자에게 연락하십시오.
nl_nl: Er trad een fout op. Misschien staat de server in onderhoudsmodus of is de installatie niet compleet. Probeer het opnieuw of neem contact op met uw beheerder.
pt_br: Um erro ocorreu. Talvez o servidor esteja em modo de manutenção ou a instalação esteja incompleta. Tente novamente mais tarde ou entre em contato com o administrador do sistema.
ru_ru: Произошла ошибка. Возможно сервер находится на обслуживании или установка ещё не завершена. Пожалуйста, попробуйе ещё раз или свяжитесь с администратором системы.
sq_al: Ndodhi një gabim. Ndoshta po bëhet mirëmbajtja e shërbyesit ose instalimi është jo i plotë. Ju lutemi, riprovoni më vonë ose lidhuni me përgjegjësin e sistemit.
th_th: เกิดข้อผิดพลาด บางทีเซิร์ฟเวอร์อาจอยู่ในโหมดการบำรุงรักษาหรือการติดตั้งไม่สมบูรณ์ โปรดลองอีกครั้งในภายหลังหรือติดต่อผู้ดูแลระบบของคุณ
tr: Bir hata oluştu. Belki sunucu bakım modundadır veya kurulum eksiktir. Lütfen daha sonra tekrar deneyin veya sistem yöneticinize başvurun.

# ResetQuestion
source: Do you really want to reset this app?
af_za: Wil u regtig die toep herstel?
bg_bg: Наистина ли искате да нулирате това приложение?
cs_cz: Chcete skutečně resetovat aplikaci?
da: Er du sikker på,at du vil nulstille denne app?
de_de: Möchten Sie diese App wirklich zurücksetzen?
el_gr: Επιθυμείτε πραγματικά να επαναφέρετε την εφαρμογή;
es_es: Realmente quiere volver esta aplicacion a su configuracion de fabrica?
fr_fr: Voulez-vous vraiment réinitailiser l'application ?
gl: Confirma que quere restabelecer este aplicativo?
he_il: האם באמת לאפס יישום זה?
it: Vuoi veramente resettare questa applicazione?
ko: 이 앱을 초기화하시겠습니까?
nl_nl: Wilt u de app echt resetten?
pt_br: Deseja realmente redefinir este aplicativo?
ru_ru: Вы действительно хотите сбросить это приложение?
sl: Ali res želite ponastaviti ta program?
sq_al: Jeni i sigurt se doni të rikthehet aplikacioni në fillimet?
th_th: คุณต้องรีเซ็ตแอพฯนี้?
tr: Bu uygulama yı gerçekten yeniden başlatmak istiyormusun?
zh_tw: 您真的要重設此軟體嗎？

# RestartMessage
source: Please restart the app.
af_za: Herbegin asb. die toep.
bg_bg: Моля, рестартирайте приложението.
cs_cz: Prosím, restartujte aplikaci.
da: Genstart venligst appen.
de_de: Bitte starten Sie die App neu.
el_gr: Παρακαλώ επανεκκινήστε την εφαρμογή.
es_es: Por favor reinicie la aplicacion
fr_fr: S'il vous plaît, relancez l'application.
gl: Reinicie o aplicativo.
he_il: יש להפעיל את היישום מחדש.
it: Riavvia l'applicazione.
ko: 앱을 다시 시작하십시오.
nl_nl: Herstart de app.
pt_br: Reinicie o aplicativo.
ru_ru: Пожалуйста, перезапустите приложение.
sl: Ponovno zaženite program
sq_al: Ju lutemi, riniseni aplikacionin.
th_th: โปรดรีสตาร์ทแอพ
tr: Lüften uygulama yı yeniden başlat.
zh_tw: 請重啟軟體。
